{
  "vocab": [
    "thái",
    "bình",
    "dương",
    "máy",
    "bay",
    "ném",
    "bom",
    "ông",
    "zhao",
    "tong",
    "hoa",
    "nam",
    "buổi",
    "tại",
    "diego",
    "garcia",
    "tây",
    "biển",
    "đài",
    "loan",
    "những",
    "sáng",
    "như",
    "bưu",
    "điện",
    "nhưng",
    "bắc",
    "kinh",
    "thừa",
    "trời",
    "đen",
    "lancer",
    "đang",
    "hướng",
    "viên",
    "bách",
    "thảo",
    "bỗng",
    "nội",
    "nhiều",
    "ngày",
    "công",
    "nhuộm",
    "nổi",
    "váng",
    "qua",
    "sau",
    "cơn",
    "bất",
    "ngờ",
    "với",
    "một",
    "màu",
    "vàng",
    "hiện",
    "tượng",
    "này",
    "dầu",
    "người",
    "dân",
    "mưa",
    "trung",
    "ương",
    "đảng",
    "trường",
    "thống",
    "nhất",
    "khả",
    "phiêu",
    "đến",
    "nguyễn",
    "thiện",
    "nhân",
    "hội",
    "chí",
    "văn",
    "nên",
    "viếng",
    "nguyên",
    "tổng",
    "tphcm",
    "đốn",
    "đồng",
    "phó",
    "chủ",
    "thay",
    "mặt",
    "chấp",
    "hành",
    "phòng",
    "thư",
    "ban",
    "chánh",
    "thủ",
    "tướng",
    "xhcn",
    "việt",
    "nước",
    "cộng",
    "hoà",
    "đoàn",
    "mttq",
    "các",
    "sản",
    "nghĩa",
    "tịch",
    "miếng",
    "sjc",
    "thế",
    "giới",
    "giá",
    "trên",
    "thị",
    "tăng",
    "khá",
    "khiêm",
    "mức",
    "usd",
    "ounce",
    "tuy",
    "tốn",
    "mua",
    "bán",
    "liên",
    "hàng",
    "saxo",
    "bank",
    "thứ",
    "được",
    "tục",
    "hai",
    "giờ",
    "vietcombank",
    "báo",
    "lao",
    "động",
    "đức",
    "cảnh",
    "tên",
    "hiệu",
    "thuốc",
    "lào",
    "thuận",
    "lập",
    "làm",
    "mang",
    "nghị",
    "thành",
    "trưởng",
    "lâm",
    "trần",
    "thánh",
    "tông",
    "truyền",
    "không",
    "tỉnh",
    "thanh",
    "hoá",
    "phỏng",
    "vấn",
    "phố",
    "trong",
    "cùng",
    "thời",
    "ngừng",
    "lê",
    "cuối",
    "tuần",
    "xin",
    "hình",
    "quốc",
    "tang",
    "lời",
    "lực",
    "đắk",
    "nông",
    "xuất",
    "doanh",
    "phát",
    "xây",
    "dựng",
    "tập",
    "vinh",
    "ngọc",
    "ánh",
    "triển",
    "của",
    "bên",
    "đại",
    "biểu",
    "chính",
    "trị",
    "lãnh",
    "đạo",
    "quả",
    "nghiệp",
    "cục",
    "đường",
    "vừa",
    "kiểm",
    "tra",
    "tải",
    "trọng",
    "theo",
    "cân",
    "vận",
    "hải",
    "chiều",
    "scale",
    "viet",
    "cũng",
    "qlđb",
    "lượng",
    "huyện",
    "quá",
    "giao",
    "thông",
    "tnhh",
    "tanaka",
    "gia",
    "lai",
    "ubnd",
    "thủy",
    "lợi",
    "pleikeo",
    "trình",
    "khảo",
    "chư",
    "kênh",
    "nhằm",
    "giúp",
    "chỉ",
    "sách",
    "nhà",
    "quan",
    "cuộc",
    "điều",
    "vùng",
    "tân",
    "hiệp",
    "trà",
    "nhiệt",
    "phẩm",
    "quân",
    "tâm",
    "đội",
    "trao",
    "tiếp",
    "tặng",
    "đới",
    "khu",
    "bộ",
    "bồi",
    "dưỡng",
    "thương",
    "chương",
    "phạm",
    "giáo",
    "dục",
    "nghề",
    "cho",
    "dạy",
    "binh",
    "phải",
    "liệu",
    "tài",
    "đảm",
    "bảo",
    "chứng",
    "định",
    "yêu",
    "khách",
    "tuyến",
    "địa",
    "bàn",
    "bằng",
    "bến",
    "hoạt",
    "cầu",
    "phủ",
    "quảng",
    "ttg",
    "lộc",
    "quyết",
    "đối",
    "mới",
    "chống",
    "dịch",
    "covid",
    "thuỷ",
    "tôi",
    "dầm",
    "thấm",
    "lâu",
    "khí",
    "sét",
    "đánh",
    "hơn",
    "nữa",
    "gũi",
    "gái",
    "tiết",
    "anh",
    "khác",
    "môi",
    "cung",
    "vực",
    "đông",
    "thấp",
    "nhận",
    "thiên",
    "huế",
    "mai",
    "chịu",
    "ảnh",
    "hưởng",
    "viết",
    "nghệ",
    "tĩnh",
    "ung",
    "giữa",
    "thì",
    "nạn",
    "bệnh",
    "camry",
    "tai",
    "đều",
    "viện",
    "loạt",
    "nga",
    "hạn",
    "gần",
    "bbb",
    "fitch",
    "mọi",
    "khẳng",
    "bắt",
    "nhiệm",
    "trữ",
    "lên",
    "anton",
    "siluanov",
    "giải",
    "thêm",
    "đây",
    "dài",
    "cao",
    "ngân",
    "ngoại",
    "bang",
    "david",
    "hale",
    "chất",
    "hoàng",
    "lebanon",
    "nhiên",
    "đầu",
    "hóa",
    "vào",
    "diện",
    "mại",
    "xuyên",
    "minh",
    "châu",
    "bloomberg",
    "tới",
    "tranh",
    "kéo",
    "pháp",
    "cách",
    "phil",
    "hogan",
    "airbus",
    "thúc",
    "đẩy",
    "ghi",
    "nhiễm",
    "virus",
    "sars",
    "hấp",
    "cấp",
    "mắc",
    "vong",
    "khi",
    "lapor",
    "xét",
    "nghiệm",
    "phi",
    "tính",
    "kalimantan",
    "nha",
    "ghana",
    "liberia",
    "morocco",
    "khoa",
    "giang",
    "phương",
    "lúc",
    "phối",
    "vmc",
    "sòng",
    "bạc",
    "trưa",
    "ninh",
    "triệt",
    "phá",
    "nghỉ",
    "dụng",
    "còn",
    "duy",
    "khoản",
    "facebook",
    "trấn",
    "phước",
    "thật",
    "mạng",
    "giám",
    "đốc",
    "đăng",
    "bài",
    "tin",
    "sai",
    "họa",
    "dung",
    "hạt",
    "phần",
    "quản",
    "khối",
    "sát",
    "hợp",
    "chủng",
    "loại",
    "phép",
    "kết",
    "lăng",
    "rừng",
    "trái",
    "hộ",
    "khai",
    "thác",
    "đạt",
    "chứa",
    "linh",
    "tội",
    "tuấn",
    "luận",
    "tàng",
    "can",
    "sang",
    "sóc",
    "trăng",
    "chức",
    "năng",
    "khống",
    "ngã",
    "xuống",
    "chế",
    "ngay",
    "tức",
    "khoảng",
    "giữ",
    "lại",
    "hùng",
    "hktt",
    "lưu",
    "sơn",
    "đặng",
    "thịnh",
    "chiếm",
    "đoạt",
    "thực",
    "csđt",
    "gồm",
    "viễn",
    "từ",
    "liêm",
    "biết",
    "việc",
    "trú",
    "phường",
    "bịa",
    "bặt",
    "vương",
    "tiền",
    "toán",
    "thu",
    "vay",
    "giấy",
    "lãi",
    "nặng",
    "lần",
    "suất",
    "tiến",
    "ngô",
    "qsdđ",
    "xuân",
    "dũng",
    "thôn",
    "quý",
    "đình",
    "nhờ",
    "huỳnh",
    "tìm",
    "mối",
    "đưa",
    "túy",
    "khám",
    "tạm",
    "cãi",
    "trước",
    "xóm",
    "thú",
    "bốc",
    "uống",
    "vác",
    "gian",
    "gây",
    "sông",
    "cửu",
    "long",
    "khẩu",
    "ptnt",
    "cần",
    "thơ",
    "cửa",
    "lạng",
    "nhập",
    "cốc",
    "lãng",
    "lầu",
    "năm",
    "góc",
    "mail",
    "guardian",
    "bao",
    "thắng",
    "học",
    "trịnh",
    "chiến",
    "xác",
    "vật",
    "thể",
    "trán",
    "marco",
    "rubio",
    "chạm",
    "mật",
    "harry",
    "reid",
    "roswell",
    "thấy",
    "ufo",
    "tháng",
    "xảy",
    "vnpoly",
    "target",
    "phân",
    "khúc",
    "adidas",
    "thường",
    "ngoài",
    "hầu",
    "giai",
    "đoạn",
    "thuộc",
    "đơn",
    "càng",
    "bạch",
    "đằng",
    "sức",
    "hạnh",
    "tuyển",
    "sạn",
    "salut",
    "moscow",
    "army",
    "games",
    "tham",
    "thục",
    "đáng",
    "bóng",
    "hồng",
    "plank",
    "mình",
    "xương",
    "kiến",
    "nói",
    "chưa",
    "tấn",
    "vaccine",
    "ngừa",
    "kirill",
    "dmitriev",
    "operation",
    "warp",
    "speed",
    "trắng",
    "kayleigh",
    "trực",
    "dường",
    "mcenany",
    "donald",
    "trump",
    "tình",
    "ttatgt",
    "csgt",
    "nhựa",
    "thịt",
    "trâu",
    "thùng",
    "ngọt",
    "cạnh",
    "chở",
    "đấu",
    "chuyển",
    "lậu",
    "chuyến",
    "cát",
    "ngãi",
    "pasteur",
    "nào",
    "nhật",
    "nay",
    "quy",
    "bột",
    "phú",
    "hẹn",
    "gói",
    "rộng",
    "hưng",
    "trí",
    "phong",
    "lài",
    "chung",
    "bùi",
    "tùng",
    "thọ",
    "đảo",
    "trang",
    "lừa",
    "duật",
    "thuật",
    "cam",
    "phúc",
    "qin",
    "wenggiang",
    "bước",
    "uyên",
    "ngụ",
    "quê",
    "lương",
    "hỏng",
    "đất",
    "chi",
    "nhí",
    "vĩnh",
    "hiền",
    "giam",
    "tích",
    "cắp",
    "trộm",
    "liền",
    "thới",
    "luật",
    "toàn",
    "hồi",
    "phê",
    "duyệt",
    "đam",
    "rông",
    "phận",
    "trương",
    "hữu",
    "đinh",
    "nghiêm",
    "giống",
    "rằng",
    "florida",
    "usda",
    "mộc",
    "kín",
    "gọi",
    "thổ",
    "nhĩ",
    "tiêm",
    "kích",
    "rafale",
    "kêu",
    "tàu",
    "oruc",
    "reis",
    "khoan",
    "recep",
    "tayyip",
    "erdogan",
    "barbaros",
    "emmanuel",
    "thăm",
    "macron",
    "afp",
    "wsj",
    "phí",
    "paul",
    "mango",
    "anthony",
    "fauci",
    "trăm",
    "triệu",
    "liều",
    "tiên",
    "chuyên",
    "sputnik",
    "nếu",
    "kamala",
    "harris",
    "ứng",
    "joe",
    "bernie",
    "biden",
    "chọn",
    "sanders",
    "nghĩ",
    "trả",
    "hillary",
    "clinton",
    "jimmy",
    "hong",
    "kong",
    "quyền",
    "reuters",
    "straits",
    "times",
    "trùm",
    "dùng",
    "apple",
    "daily",
    "kim",
    "jong",
    "nhưỡng",
    "triều",
    "hôm",
    "sạch",
    "cực",
    "hàn",
    "quay",
    "họp",
    "đeo",
    "nơi",
    "dẫn",
    "cựu",
    "ước",
    "lây",
    "lan",
    "hãy",
    "xung",
    "quanh",
    "mỗi",
    "dối",
    "hối",
    "tiếc",
    "phóng",
    "dáte",
    "washington",
    "post",
    "hay",
    "huffington",
    "hỏi",
    "mikhail",
    "murashko",
    "đua",
    "vẫn",
    "chumakov",
    "trở",
    "song",
    "srijan",
    "shukla",
    "phía",
    "the",
    "print",
    "nghiên",
    "cứu",
    "thử",
    "wall",
    "street",
    "journal",
    "iran",
    "oman",
    "venezuela",
    "gốc",
    "phạt",
    "lưới",
    "lệnh",
    "trừng",
    "aim",
    "lửa",
    "phiên",
    "bản",
    "mạnh",
    "nato",
    "hungary",
    "bắn",
    "cornstein",
    "super",
    "hornet",
    "bks",
    "lật",
    "nghiêng",
    "mời",
    "độc",
    "rồi",
    "giả",
    "dõi",
    "video",
    "vỉa",
    "phơi",
    "bụng",
    "rõ",
    "giắc",
    "cắm",
    "nghe",
    "twitter",
    "mauri",
    "qhd",
    "galaxy",
    "note",
    "samsung",
    "bởi",
    "dòng",
    "tất",
    "yếu",
    "hoặc",
    "xem",
    "kiện",
    "gooi",
    "soon",
    "chai",
    "nhau",
    "keysight",
    "thiết",
    "wight",
    "truy",
    "vết",
    "google",
    "chrome",
    "đặt",
    "dido",
    "harding",
    "đoán",
    "dấu",
    "ghé",
    "nguyện",
    "newham",
    "maldives",
    "ibrahim",
    "solih",
    "mohamed",
    "abdulla",
    "shahid",
    "yameen",
    "subrahmanyam",
    "jaishankar",
    "male",
    "new",
    "delhi",
    "vắc",
    "thần",
    "philippines",
    "rodrigo",
    "duterte",
    "putin",
    "who",
    "mike",
    "ryan",
    "maria",
    "van",
    "kerkhove",
    "jae",
    "ryong",
    "tuyên",
    "tok",
    "hun",
    "yonhap",
    "news",
    "kcna",
    "nobel",
    "hòa",
    "arab",
    "tiểu",
    "abe",
    "shinzo",
    "quỳnh",
    "grab",
    "điểm",
    "lùa",
    "đâm",
    "trụ",
    "đạp",
    "nhầm",
    "chân",
    "niệm",
    "sâu",
    "sắc",
    "tand",
    "tối",
    "quên",
    "ngành",
    "tòa",
    "thẩm",
    "phán",
    "thân",
    "phan",
    "cáo",
    "toản",
    "thiệt",
    "hại",
    "vksnd",
    "gửi",
    "hđxx",
    "đúng",
    "oan",
    "bị",
    "plo",
    "xử",
    "niên",
    "trại",
    "ngăn",
    "cản",
    "tuổi",
    "trạng",
    "khang",
    "curtis",
    "allen",
    "holliday",
    "khou",
    "sam",
    "houston",
    "parkway",
    "abc",
    "fox",
    "thi",
    "lien",
    "buộc",
    "đàn",
    "hcm",
    "cand",
    "bí",
    "dưới",
    "doãn",
    "chỉnh",
    "huệ",
    "huyên",
    "thăng",
    "qlda",
    "vọng",
    "hoàn",
    "tuyền",
    "quận",
    "thạnh",
    "atgt",
    "yên",
    "trào",
    "bánh",
    "khiêng",
    "hoài",
    "asean",
    "nhắc",
    "aipa",
    "chấm",
    "tốt",
    "thpt",
    "thí",
    "sinh",
    "môn",
    "tác",
    "tái",
    "global",
    "thx",
    "yang",
    "zhanqiu",
    "xúc",
    "nguồn",
    "spacenews",
    "lược",
    "randy",
    "walden",
    "siêu",
    "ksnd",
    "khôi",
    "mục",
    "đích",
    "đai",
    "incheon",
    "soonsik",
    "hợi",
    "ttnt",
    "oanh",
    "hóc",
    "nằm",
    "kho",
    "blue",
    "saigon",
    "khiến",
    "quới",
    "nhanh",
    "bch",
    "kiên",
    "cty",
    "hđqt",
    "tín",
    "vbđq",
    "sài",
    "gòn",
    "chênh",
    "lệch",
    "doji",
    "niêm",
    "vang",
    "nẵng",
    "khỏi",
    "phổi",
    "vậy",
    "giáp",
    "ranh",
    "ngũ",
    "lão",
    "mobile",
    "mau",
    "malaysia",
    "phépbằng",
    "thượng",
    "đặc",
    "bày",
    "cnn",
    "luis",
    "elizondo",
    "chia",
    "lịch",
    "ernesto",
    "ottone",
    "ramirez",
    "cảng",
    "beirut",
    "abbas",
    "murtada",
    "achrafieh",
    "kaesong",
    "soát",
    "tỏa",
    "nghi",
    "khủng",
    "hoảng",
    "chảy",
    "đập",
    "tam",
    "trùng",
    "khánh",
    "trích",
    "mất",
    "đêm",
    "cuntan",
    "thẳng",
    "thừng",
    "bác",
    "mỹ",
    "đã",
    "về",
    "cán",
    "bcđ",
    "đổi",
    "thức",
    "thỏa",
    "bulwark",
    "quán",
    "angola",
    "hãng",
    "biệt",
    "khó",
    "khăn",
    "giảm",
    "đứng",
    "vượt",
    "biên",
    "bill",
    "đón",
    "sợi",
    "dty",
    "miền",
    "iraq",
    "kurd",
    "lái",
    "baghdad",
    "mong",
    "ngồi",
    "btc",
    "nhcsxh",
    "vốn",
    "lôi",
    "lớn",
    "hỏa",
    "lắp",
    "dù",
    "sun",
    "grand",
    "city",
    "feria",
    "thự",
    "bãi",
    "cháy",
    "căn",
    "robert",
    "koch",
    "ehrlich",
    "pei",
    "klaus",
    "cichutek",
    "hde",
    "stefan",
    "genth",
    "muốn",
    "spiegel",
    "sóng",
    "làn",
    "ttxvn",
    "karl",
    "lauterbach",
    "rki",
    "nhẹ",
    "tiện",
    "biến",
    "dạng",
    "nhi",
    "hcdc",
    "khuyến",
    "đẳng",
    "dược",
    "miện",
    "cẩm",
    "giàng",
    "lép",
    "thao",
    "đòi",
    "trật",
    "tạo",
    "pgs",
    "phẫu",
    "nâng",
    "mông",
    "kháng",
    "dây",
    "an",
    "biện",
    "đào",
    "thcs",
    "hào",
    "hết",
    "tầm",
    "sữa",
    "chipi",
    "thuẫn",
    "hung",
    "online",
    "nhóm",
    "mâu",
    "cái",
    "hậu",
    "vồn",
    "tháp",
    "vung",
    "đkđđ",
    "nhánh",
    "thùy",
    "diễm",
    "thúy",
    "cai",
    "rachel",
    "graham",
    "business",
    "insider",
    "lạnh",
    "chợ",
    "lạc",
    "phật",
    "sao",
    "dấy",
    "weibo",
    "ngạc",
    "bơi",
    "vẫy",
    "tay",
    "chào",
    "tạng",
    "dãy",
    "himalaya",
    "diễn",
    "đạn",
    "rút",
    "nộp",
    "đợt",
    "con",
    "trai",
    "phổ",
    "lục",
    "bái",
    "cbcs",
    "hiến",
    "máu",
    "mùa",
    "amazon",
    "brazil",
    "jair",
    "bolsonaro",
    "apui",
    "humaita",
    "đám",
    "inpe",
    "ngoái",
    "fighter",
    "wing",
    "bomb",
    "đóng",
    "châm",
    "dyess",
    "eglin",
    "phù",
    "spangdahlem",
    "bốn",
    "trâm",
    "thất",
    "thoát",
    "cữu",
    "kính",
    "thongloun",
    "gio",
    "cháo",
    "sâm",
    "chốt",
    "chỗ",
    "nguội",
    "nối",
    "phiếu",
    "national",
    "interest",
    "chris",
    "osborne",
    "usaf",
    "michael",
    "griffin",
    "laser",
    "armata",
    "thụ",
    "chuyện",
    "jonathan",
    "moreno",
    "theodore",
    "roosevelt",
    "stephen",
    "xenakis",
    "cúm",
    "huy",
    "alibaba",
    "clean",
    "network",
    "program",
    "huawei",
    "wechat",
    "dan",
    "wang",
    "singapore",
    "alex",
    "capri",
    "gavekal",
    "dragonomics",
    "esper",
    "mark",
    "hollen",
    "defense",
    "chuỗi",
    "jeanne",
    "shaheen",
    "jim",
    "james",
    "lankford",
    "thuế",
    "mtv",
    "kha",
    "vạn",
    "kts",
    "australia",
    "blackjack",
    "ở",
    "anadolu",
    "libya",
    "tank",
    "biathlon",
    "vòng",
    "bảng",
    "tiêu",
    "chướng",
    "ngại",
    "ninja",
    "agm",
    "idlib",
    "syria",
    "hts",
    "sarmada",
    "war",
    "zone",
    "eastman",
    "john",
    "york",
    "tộc",
    "zte",
    "danh",
    "kirin",
    "dáng",
    "trừ",
    "phản",
    "now",
    "thưởng",
    "cấu",
    "phục",
    "gtvt",
    "vgp",
    "tôn",
    "tết",
    "bính",
    "trade",
    "center",
    "đắc",
    "ngắm",
    "pháo",
    "dọc",
    "thoái",
    "khiển",
    "sống",
    "chóng",
    "gặp",
    "màn",
    "kịch",
    "xài",
    "đột",
    "gen",
    "giát",
    "hương",
    "hđnd",
    "ích",
    "luôn",
    "suốt",
    "vệ",
    "guinea",
    "xích",
    "giấu",
    "vui",
    "mừng",
    "gdđt",
    "chuẩn",
    "trúng",
    "lớp",
    "phụ",
    "lọc",
    "sàng",
    "đáp",
    "corona",
    "cdc",
    "thâm",
    "quyến",
    "ogbunu",
    "rna",
    "brandon",
    "yale",
    "vai",
    "tương",
    "nhỏ",
    "trò",
    "kuala",
    "muda",
    "kedah",
    "adzli",
    "abu",
    "shah",
    "đời",
    "sultanah",
    "bahiyah",
    "băng",
    "ghế",
    "sungai",
    "petani",
    "trẻ",
    "cna",
    "zealand",
    "hipkins",
    "worldometers",
    "giáng",
    "bùng",
    "cập",
    "đòn",
    "chặn",
    "auckland",
    "hằng",
    "rất",
    "ram",
    "nath",
    "kovind",
    "ngài",
    "narendra",
    "modi",
    "sisoulith",
    "khóa",
    "xii",
    "campuchia",
    "xiii",
    "mưu",
    "kon",
    "tum",
    "trì",
    "khắc",
    "cường",
    "toại",
    "làng",
    "rồng",
    "thờ",
    "đồn",
    "nang",
    "sửu",
    "khen",
    "đán",
    "canh",
    "dịp",
    "sik",
    "trân",
    "nắm",
    "kang",
    "seon",
    "hak",
    "diệp",
    "giết",
    "lau",
    "phẫn",
    "uất",
    "trạm",
    "khẩn",
    "tim",
    "tiệm",
    "quang",
    "bắctừ",
    "chạy",
    "khổng",
    "pompeo",
    "anctnb",
    "arkansas",
    "ngôn",
    "doyle",
    "crenshawn",
    "khỏe",
    "xinhua",
    "jacinda",
    "ardern",
    "ashley",
    "bloomfield",
    "sergei",
    "shoigu",
    "ivan",
    "buvaltsev",
    "ganglip",
    "khắp",
    "hoạch",
    "senkaku",
    "điếu",
    "ngư",
    "taro",
    "kono",
    "vắng",
    "baker",
    "ria",
    "novosti",
    "trách",
    "sân",
    "manassas",
    "fbi",
    "coffee",
    "rác",
    "xanh",
    "goda",
    "hộp",
    "đèn",
    "quát",
    "thảy",
    "ruột",
    "vpđkđđ",
    "chớp",
    "nhoáng",
    "côn",
    "vũng",
    "tkcn",
    "ngoa",
    "dinh",
    "pctt",
    "nhục",
    "khuyết",
    "collins",
    "francis",
    "tốc",
    "hill",
    "trợ",
    "thua",
    "delaware",
    "lĩnh",
    "cánh",
    "lý",
    "mesh",
    "mềm",
    "one",
    "link",
    "vnpt",
    "technology",
    "store",
    "zalo",
    "viber",
    "bạn",
    "chúng",
    "play",
    "billing",
    "andreas",
    "lober",
    "ceo",
    "sweeney",
    "app",
    "lẫn",
    "california",
    "fortnite",
    "youtube",
    "xoay",
    "youtuber",
    "diệu",
    "phùng",
    "chị",
    "vks",
    "bpn",
    "yến",
    "vài",
    "đăk",
    "chuyền",
    "ngủ",
    "trèo",
    "tường",
    "khê",
    "thận",
    "nai",
    "nhũng",
    "sáu",
    "duân",
    "vdn",
    "ven",
    "aqua",
    "nera",
    "điền",
    "thiếu",
    "đọc",
    "phấn",
    "gộp",
    "họng",
    "tắc",
    "bầu",
    "cận",
    "nhấn",
    "bát",
    "có",
    "mishustin",
    "vladimir",
    "đương",
    "bố",
    "hotel",
    "path",
    "silk",
    "spa",
    "ngâm",
    "nét",
    "kids",
    "club",
    "nestlé",
    "bông",
    "sen",
    "binu",
    "jacob",
    "israel",
    "uae",
    "benjamin",
    "netanyahu",
    "khởi",
    "uav",
    "gettinger",
    "searcher",
    "forpost",
    "iai",
    "big",
    "ncov",
    "qđnd",
    "thuyền",
    "litva",
    "gitanas",
    "nauseda",
    "thoại",
    "svetlana",
    "tikhanovskaya",
    "belarus",
    "baltic",
    "minsk",
    "daulat",
    "beg",
    "oldi",
    "china",
    "morning",
    "south",
    "depsang",
    "đoan",
    "kashmir",
    "căng",
    "điệp",
    "gió",
    "bamboo",
    "nghèo",
    "thưa",
    "thậm",
    "suga",
    "jung",
    "kook",
    "dispatch",
    "jeongyeon",
    "kai",
    "jennie",
    "more",
    "bts",
    "khán",
    "giãn",
    "twice",
    "kạn",
    "nguy",
    "dông",
    "trục",
    "ngạn",
    "dic",
    "star",
    "xong",
    "trungtại",
    "đáy",
    "lọt",
    "mương",
    "johnson",
    "glaxosmithkline",
    "novavax",
    "alok",
    "sharma",
    "valneva",
    "pfizer",
    "oxford",
    "olivier",
    "véran",
    "jaap",
    "dissel",
    "jens",
    "spahn",
    "parisien",
    "crépey",
    "carlos",
    "iii",
    "santé",
    "publique",
    "arden",
    "tokoroa",
    "khuẩn",
    "cây",
    "chàm",
    "lấy",
    "mẫu",
    "liệt",
    "hài",
    "tưởng",
    "ndcm",
    "miễn",
    "poon",
    "leung",
    "cống",
    "tiệp",
    "chấn",
    "hàm",
    "mượn",
    "lùng",
    "seo",
    "pao",
    "mường",
    "khương",
    "cnht",
    "fuji",
    "kiếm",
    "techtronic",
    "industries",
    "tránh",
    "may",
    "bvt",
    "mạch",
    "dsa",
    "thiệp",
    "phình",
    "ramussen",
    "viettel",
    "tanzania",
    "mozambique",
    "myanmar",
    "brand",
    "finance",
    "xếp",
    "brt",
    "aeon",
    "mall",
    "buýt",
    "tầng",
    "anland",
    "lakeview",
    "kđt",
    "cốt",
    "lõi",
    "lùi",
    "chú",
    "cđpcd",
    "americold",
    "realty",
    "trust",
    "gục",
    "sinovac",
    "biotech",
    "biotec",
    "gamaleya",
    "lỏng",
    "tiktok",
    "chay",
    "berkeley",
    "erwin",
    "chemerinsky",
    "cbs",
    "financial",
    "time",
    "ôtô",
    "liu",
    "bây",
    "zhang",
    "yanwei",
    "quốctân",
    "quốcsông",
    "hứng",
    "military",
    "soufan",
    "bàng",
    "hawaii",
    "first",
    "airlines",
    "rome",
    "katsuo",
    "inoue",
    "tiếng",
    "khoang",
    "tokyo",
    "ý",
    "attt",
    "jcc",
    "bluezone",
    "cài",
    "bluetooth",
    "low",
    "energy",
    "sobyanin",
    "peicheng",
    "huang",
    "simin",
    "jiefang",
    "wenhong",
    "alexander",
    "lukashenko",
    "getty",
    "images",
    "slovenia",
    "janek",
    "jansa",
    "czech",
    "andrej",
    "babis",
    "bca",
    "toà",
    "cơ",
    "aegean",
    "lạp",
    "nikos",
    "dendias",
    "josep",
    "borrell",
    "george",
    "gerapetritis",
    "đàm",
    "start",
    "thiểu",
    "diab",
    "aoun",
    "badri",
    "daher",
    "charbel",
    "wehbe",
    "mousavi",
    "hezbollah",
    "hassan",
    "ammonium",
    "nitrate",
    "rafik",
    "theresa",
    "mặc",
    "evgeny",
    "lebedev",
    "liz",
    "truss",
    "boris",
    "evening",
    "standard",
    "ireland",
    "philip",
    "scotland",
    "salvatore",
    "ferragamo",
    "vietnam",
    "mắt",
    "đôi",
    "giày",
    "prada",
    "hiếu",
    "chơn",
    "blà",
    "sggp",
    "atm",
    "gạo",
    "tht",
    "maluma",
    "luyện",
    "trốn",
    "đành",
    "đứa",
    "cháu",
    "lòng",
    "câu",
    "thích",
    "yết",
    "ngàn",
    "kiệm",
    "evn",
    "android",
    "alcantara",
    "son",
    "heung",
    "atletico",
    "madrid",
    "liverpool",
    "thiago",
    "out",
    "premier",
    "league",
    "neuer",
    "leipzig",
    "messi",
    "chiêu",
    "min",
    "đẹp",
    "tật",
    "vân",
    "cụm",
    "bna",
    "chẽ",
    "bvđk",
    "chữa",
    "xôn",
    "chứ",
    "khoai",
    "nắng",
    "ruộng",
    "tận",
    "chồng",
    "rối",
    "loạn",
    "aaron",
    "miller",
    "palestine",
    "mahmoud",
    "thoả",
    "rudeineh",
    "main",
    "isabell",
    "gillmann",
    "frankfurt",
    "cất",
    "chó",
    "bbc",
    "malinois",
    "hojat",
    "soltani",
    "xăng",
    "phái",
    "vietnamnet",
    "qúy",
    "tp",
    "vì",
    "số",
    "ta",
    "kịp",
    "đãi",
    "bangladesh",
    "sri",
    "lanka",
    "quà",
    "buồn",
    "màng",
    "viii",
    "vii",
    "vượng",
    "sunshine",
    "homes",
    "fujisawa",
    "smart",
    "town",
    "thải",
    "san",
    "suu",
    "kyi",
    "khalifa",
    "haftar",
    "aung",
    "panglong",
    "ankara",
    "kemal",
    "aia",
    "dành",
    "translucent",
    "mirageskin",
    "đáo",
    "ghosted",
    "chim",
    "ưng",
    "peregrine",
    "tán",
    "infusomatp",
    "ppc",
    "cnv",
    "dày",
    "soi",
    "gắp",
    "tám",
    "unpha",
    "riêng",
    "sót",
    "sầm",
    "cầm",
    "hiểm",
    "khái",
    "chu",
    "tiểng",
    "mày",
    "chửi",
    "bới",
    "pẻn",
    "manh",
    "mckinley",
    "resources",
    "avm",
    "laxmi",
    "xưởng",
    "găng",
    "xấu",
    "đi",
    "bis",
    "oppo",
    "cezch",
    "milos",
    "zeman",
    "nạt",
    "australian",
    "serena",
    "williams",
    "dreyfus",
    "rupert",
    "murdoch",
    "johannes",
    "leak",
    "tươi",
    "vợt",
    "michel",
    "mái",
    "chụp",
    "nhìn",
    "lính",
    "sherman",
    "churchill",
    "sturmtiger",
    "phút",
    "panther",
    "xít",
    "lựu",
    "trận",
    "navitime",
    "ngang",
    "buôn",
    "trúc",
    "đậu",
    "liêu",
    "sốt",
    "túc",
    "pod",
    "ngj",
    "bịt",
    "clip",
    "fda",
    "ptqđ",
    "qldthtđt",
    "gplx",
    "nút",
    "địch",
    "nó",
    "kỳ",
    "atak",
    "cấm",
    "caatsa",
    "nbc",
    "bmpt",
    "terminator",
    "lãm",
    "kubinka",
    "bumerang",
    "phun",
    "khử",
    "dập",
    "mùi",
    "chloramin",
    "núi",
    "ctv",
    "thầu",
    "expeditions",
    "ltd",
    "peru",
    "francesco",
    "gally",
    "zugaro",
    "quỹ",
    "đạị",
    "indonesia",
    "jakarta",
    "bng",
    "daewon",
    "cantavil",
    "ttcp",
    "và",
    "dao",
    "quýnh",
    "chiếc",
    "lun",
    "lana",
    "sator",
    "patriot",
    "ekranoplan",
    "nhiếp",
    "ngược",
    "taxi",
    "lấn",
    "cua",
    "bực",
    "cahg",
    "nhở",
    "hát",
    "mười",
    "thạch",
    "nặc",
    "ảng",
    "mitsubishi",
    "gala",
    "top",
    "chục",
    "showbiz",
    "audi",
    "briston",
    "sớm",
    "pcr",
    "cgtn",
    "đỉnh",
    "mét",
    "giây",
    "lụt",
    "zhou",
    "chơi",
    "đốp",
    "cướng",
    "bão",
    "alfasept",
    "cleanser",
    "bơm",
    "hút",
    "nhàn",
    "khuê",
    "nóng",
    "vietjet",
    "iosa",
    "skytrax",
    "đau",
    "nhức",
    "nậm",
    "bích",
    "kiều",
    "xuấn",
    "mạo",
    "hang",
    "kia",
    "khà",
    "methaphetamine",
    "ubkt",
    "lừng",
    "america",
    "early",
    "edition",
    "holland",
    "carnival",
    "corporation",
    "greater",
    "vancouver",
    "cbc",
    "cvfb",
    "dựa",
    "gvfb",
    "scmp",
    "israelcác",
    "tuệ",
    "bọt",
    "đầy",
    "bối",
    "crete",
    "mevlut",
    "cavusoglu",
    "gaurav",
    "kumar",
    "sah",
    "manoj",
    "ngôi",
    "wordie",
    "fafe",
    "solvay",
    "serbia",
    "flinstones",
    "nhạc",
    "thầy",
    "trượng",
    "lượt",
    "bật",
    "bạo",
    "bảnh",
    "bỉnh",
    "iuu",
    "cahp",
    "móng",
    "lijian",
    "elbridge",
    "colby",
    "rơi",
    "nhậu",
    "đính",
    "kèm",
    "mod",
    "jesus",
    "seija",
    "gonzalez",
    "manuel",
    "tạp",
    "alexei",
    "maslov",
    "hiển",
    "túi",
    "chdc",
    "willy",
    "brandt",
    "chlb",
    "gunter",
    "guillaume",
    "spd",
    "kelly",
    "craft",
    "air",
    "group",
    "days",
    "multinational",
    "wings",
    "bayern",
    "chìm",
    "vớt",
    "cồn",
    "mom",
    "hủa",
    "phăn",
    "viêng",
    "demers",
    "qaeda",
    "sherwin",
    "bitcoin",
    "sheba",
    "eli",
    "schwartz",
    "amos",
    "panet",
    "imaging",
    "ramat",
    "gan",
    "newsight",
    "hebrew",
    "ibc",
    "cương",
    "lck",
    "lcs",
    "team",
    "liquid",
    "lec",
    "civic",
    "honda",
    "baron",
    "riot",
    "hơi",
    "tencent",
    "tnmt",
    "chúa",
    "rang",
    "ethanol",
    "champions",
    "ter",
    "stegen",
    "semedo",
    "gnabry",
    "lewandowski",
    "munich",
    "pavard",
    "ousmane",
    "dembele",
    "alphonso",
    "davies",
    "barca",
    "arturo",
    "vidal",
    "umtiti",
    "chắc",
    "bại",
    "generation",
    "combat",
    "vehicle",
    "nền",
    "tảng",
    "ngcv",
    "spike",
    "valero",
    "duzhnikov",
    "vlo",
    "rystad",
    "stocks",
    "dte",
    "leap",
    "system",
    "price",
    "pdvsa",
    "phách",
    "sẽ",
    "organization",
    "maryanne",
    "barry",
    "beast",
    "mary",
    "manhattan",
    "giành",
    "chà",
    "dắt",
    "west",
    "giơ",
    "alexandr",
    "andreevich",
    "raspletin",
    "moskva",
    "iosef",
    "stalin",
    "radar",
    "chiểu",
    "dải",
    "oda",
    "tatyana",
    "golikova",
    "angeles",
    "clearing",
    "circle",
    "lake",
    "hughes",
    "skyline",
    "drive",
    "fire",
    "thiêu",
    "ranch",
    "riverside",
    "giục",
    "tehran",
    "truyển",
    "parliamentarians",
    "for",
    "human",
    "ngưỡng",
    "rights",
    "rfa",
    "linux",
    "nsa",
    "drovorub",
    "affirmative",
    "action",
    "harvard",
    "vnexpress",
    "bào",
    "catalunya",
    "muller",
    "damir",
    "skomina",
    "united",
    "launch",
    "alliance",
    "hạng",
    "delta",
    "ula",
    "daniel",
    "ives",
    "wedbush",
    "securities",
    "pro",
    "đắt",
    "nửa",
    "nại",
    "hiên",
    "súng",
    "dừng",
    "savanakhet",
    "pakse",
    "vientiane",
    "luang",
    "judd",
    "deere",
    "từng",
    "jersey",
    "vcg",
    "moderna",
    "express",
    "thuê",
    "nova",
    "góp",
    "ty",
    "phức",
    "thhh",
    "sunrise",
    "barack",
    "obama",
    "caribe",
    "cuba",
    "mahmud",
    "abraham",
    "jordan",
    "ayman",
    "safadi",
    "hamas",
    "fatah",
    "chăm",
    "hoang",
    "terabyte",
    "kyun",
    "act",
    "tedros",
    "ghebreyesus",
    "slim",
    "airlangga",
    "hartarto",
    "mexico",
    "marcelo",
    "ebrard",
    "sanofi",
    "life",
    "science",
    "sốc",
    "chẩn",
    "suy",
    "độ",
    "giật",
    "rải",
    "salvador",
    "illa",
    "nataphol",
    "teepsuwan",
    "ngõ",
    "ngách",
    "rủi",
    "bẫy",
    "ràng",
    "cướp",
    "ảrập",
    "yitzhak",
    "rabin",
    "sắp",
    "nhường",
    "yidian",
    "nhảy",
    "nikkei",
    "asia",
    "review",
    "russkiy",
    "mir",
    "noble",
    "tuyệt",
    "rịa",
    "khanh",
    "đèo",
    "hầm",
    "antt",
    "nhị",
    "giông",
    "hùm",
    "xám",
    "voi",
    "đuợc",
    "cup",
    "tổ",
    "bận",
    "kém",
    "nhiêu",
    "giảng",
    "lockheed",
    "martin",
    "hạc",
    "tần",
    "steven",
    "mnuchin",
    "kiềm",
    "đùa",
    "datafolha",
    "hoan",
    "nghênh",
    "kremlin",
    "zweli",
    "hugo",
    "lopez",
    "mkhize",
    "svetlyak",
    "gepard",
    "mây",
    "rosgvardia",
    "poloz",
    "russia",
    "beyond",
    "ash",
    "gọn",
    "thủng",
    "kenny",
    "chìa",
    "sẵn",
    "mim",
    "hawk",
    "hủy",
    "mig",
    "kruger",
    "vườn",
    "rheinmetall",
    "lavrov",
    "bức",
    "nêu",
    "nord",
    "stream",
    "heiko",
    "maas",
    "von",
    "der",
    "leyen",
    "williamson",
    "háng",
    "phì",
    "nhừ",
    "hiếp",
    "hãm",
    "lẻn",
    "dâm",
    "tổn",
    "afghanistan",
    "pakistan",
    "nuristan",
    "walt",
    "ilia",
    "polonski",
    "than",
    "kông",
    "luân",
    "đôn",
    "light",
    "chiếu",
    "dặm",
    "chùm",
    "tia",
    "cảm",
    "hứa",
    "los",
    "county",
    "coronavirus",
    "bấm",
    "còi",
    "giác",
    "norquist",
    "sixth",
    "form",
    "sat",
    "subject",
    "test",
    "math",
    "collegiate",
    "cambridge",
    "ncs",
    "maha",
    "vajiralongkorn",
    "palang",
    "pracharath",
    "nancy",
    "pelosi",
    "lận",
    "usps",
    "second",
    "harvest",
    "heartland",
    "wcco",
    "minneapolis",
    "duke",
    "woodbury",
    "minnesota",
    "tel",
    "aviv",
    "tựu",
    "back",
    "acer",
    "predator",
    "hssv",
    "suv",
    "balô",
    "school",
    "nitro",
    "gaming",
    "utility",
    "aspire",
    "helios",
    "gaza",
    "rạng",
    "khan",
    "younis",
    "idf",
    "hopkins",
    "mầm",
    "web",
    "chết",
    "presbyterian",
    "weill",
    "cornell",
    "hua",
    "azar",
    "steve",
    "jobs",
    "wozniak",
    "nghìn",
    "game",
    "macintosh",
    "thuở",
    "data",
    "general",
    "dọa",
    "chúc",
    "cha",
    "tbt",
    "lắm",
    "coi",
    "phà",
    "lát",
    "nimizt",
    "uss",
    "carl",
    "ngầm",
    "hạm",
    "vinson",
    "thẻ",
    "điệu",
    "cừu",
    "leicester",
    "thỏ",
    "ngỡ",
    "ngàng",
    "border",
    "duyên",
    "chinh",
    "pacific",
    "qlcl",
    "cđt",
    "hảo",
    "ppp",
    "roãn",
    "ttyt",
    "niệu",
    "rắn",
    "đuôi",
    "chuông",
    "đực",
    "carolina",
    "dội",
    "argentina",
    "canada",
    "loài",
    "gặm",
    "nhấm",
    "stephane",
    "dujarric",
    "moon",
    "park",
    "kyung",
    "wha",
    "sye",
    "byeong",
    "seug",
    "jean",
    "claude",
    "gakosso",
    "congo",
    "denis",
    "sassou",
    "guesso",
    "tấm",
    "thơm",
    "giận",
    "fred",
    "mount",
    "sinai",
    "page",
    "six",
    "lắk",
    "sky",
    "sport",
    "italia",
    "hlv",
    "arsenan",
    "wenger",
    "quique",
    "setien",
    "fabrizio",
    "romano",
    "vua",
    "tuột",
    "xavi",
    "real",
    "uptime",
    "institute",
    "tier",
    "accredited",
    "designer",
    "networks",
    "operations",
    "specialists",
    "integration",
    "pte",
    "enterprise",
    "products",
    "rack",
    "palestin",
    "sáp",
    "phụng",
    "redfield",
    "caputo",
    "vaccinate",
    "your",
    "family",
    "columbia",
    "mailman",
    "sởi",
    "kano",
    "nigeria",
    "bọc",
    "aminu",
    "gối",
    "microsoft",
    "satya",
    "nadella",
    "vanessa",
    "pappas",
    "bytedance",
    "dominic",
    "balachandran",
    "gopalan",
    "shyamala",
    "dla",
    "piper",
    "gopala",
    "lành",
    "sawaco",
    "cặp",
    "bgc",
    "đkvn",
    "tọa",
    "nải",
    "chuối",
    "coor",
    "bđs",
    "savills",
    "cấn",
    "lướt",
    "vnd",
    "comex",
    "heo",
    "tre",
    "gieo",
    "trũng",
    "lúa",
    "chăn",
    "nuôi",
    "phất",
    "wagyu",
    "offutt",
    "briggs",
    "nebraska",
    "portsmouth",
    "virginia",
    "ngập",
    "baemin",
    "phết",
    "mắm",
    "tỏi",
    "rong",
    "instagram",
    "saugat",
    "pokharel",
    "vogue",
    "sinead",
    "bovell",
    "givenchy",
    "bella",
    "hadid",
    "calvin",
    "klein",
    "teyana",
    "taylor",
    "miquela",
    "sousa",
    "shudu",
    "waye",
    "guy",
    "fawkes",
    "anonymous",
    "cottle",
    "floyd",
    "tặc",
    "internet",
    "relay",
    "chat",
    "inverse",
    "aubrey",
    "cityam",
    "giồng",
    "trôm",
    "bớt",
    "hinh",
    "mũi",
    "ecopark",
    "đồi",
    "spring",
    "changi",
    "jewel",
    "max",
    "hirsh",
    "philippe",
    "pascal",
    "greg",
    "fordham",
    "đà",
    "sukhoi",
    "komsomolsk",
    "cước",
    "gắn",
    "chip",
    "angela",
    "merkel",
    "steffen",
    "seibert",
    "séc",
    "dukovany",
    "amir",
    "hatami",
    "karrar",
    "shilden",
    "bani",
    "hashim",
    "tow",
    "dần",
    "nhớ",
    "điển",
    "yuri",
    "kiselev",
    "aviation",
    "tupolev",
    "ruselectronics",
    "ronald",
    "treo",
    "ngắn",
    "gbu",
    "quái",
    "tống",
    "sparrow",
    "peck",
    "temporary",
    "license",
    "tgl",
    "central",
    "michigan",
    "authur",
    "ostaszewski",
    "advanced",
    "quodcopter",
    "hunter",
    "king",
    "phantom",
    "xói",
    "mòn",
    "azerbaijan",
    "ilham",
    "aliyev",
    "armenia",
    "hot",
    "chặng",
    "phim",
    "đuối",
    "nhộn",
    "nhịp",
    "khung",
    "răng",
    "ống",
    "trứ",
    "camera",
    "môtô",
    "marie",
    "curie",
    "musical",
    "johnathan",
    "moore",
    "marty",
    "m",
    "natalegawa",
    "miami",
    "herald",
    "british",
    "xiao",
    "jia",
    "sheng",
    "mou",
    "tắm",
    "lén",
    "dian",
    "triansyah",
    "djani",
    "dominica",
    "trọ",
    "khuya",
    "cạy",
    "két",
    "sắt",
    "móc",
    "rostec",
    "kalashnikov",
    "udav",
    "hiv",
    "tiều",
    "ttll",
    "vđv",
    "quách",
    "qncn",
    "chữ",
    "cyrillic",
    "duyến",
    "paris",
    "đsđb",
    "bia",
    "rượu",
    "âm",
    "qltt",
    "ann",
    "pallan",
    "deliver",
    "gwenda",
    "blair",
    "taj",
    "mahal",
    "mirage",
    "đền",
    "yasukuni",
    "akihito",
    "huyền",
    "hirohito",
    "lei",
    "chao",
    "heritage",
    "grant",
    "shapps",
    "airways",
    "malta",
    "chậm",
    "chạp",
    "nhỉ",
    "archewell",
    "website",
    "associated",
    "newspapers",
    "meghan",
    "markle",
    "archie",
    "kampong",
    "thom",
    "khmer",
    "nst",
    "neth",
    "savoeun",
    "chak",
    "sopheap",
    "ouk",
    "sok",
    "lou",
    "khieu",
    "sopheak",
    "kosal",
    "reagan",
    "antietam",
    "rafael",
    "peralta",
    "quần",
    "chinese",
    "trinh",
    "vtc",
    "mustin",
    "nimitz",
    "frelimo",
    "chakil",
    "ủng",
    "pay",
    "fidji",
    "simo",
    "táo",
    "epic",
    "thiêm",
    "cacc",
    "gcn",
    "yok",
    "nhậm",
    "tnxp",
    "hkqt",
    "rạnh",
    "clb",
    "zebu",
    "tinh",
    "brahman",
    "thắt",
    "chặt",
    "kcn",
    "lđlđ",
    "cơm",
    "bếp",
    "nlđ",
    "ths",
    "gdnn",
    "nhnn",
    "hòn",
    "foster",
    "bql",
    "vội",
    "adam",
    "twidell",
    "privatefly",
    "hy",
    "vịnh",
    "đửợc",
    "https",
    "www",
    "com",
    "changchun",
    "changsheng",
    "biotechnology",
    "gyeonggi",
    "hoãn",
    "emhoff",
    "quen",
    "francisco",
    "pride",
    "forward",
    "momala",
    "reginald",
    "hudlin",
    "mage",
    "atsugi",
    "dẫu",
    "bmpd",
    "wikipedia",
    "trơn",
    "korkut",
    "lybia",
    "hệ",
    "tự",
    "xuewen",
    "tung",
    "phiến",
    "sụp",
    "lạt",
    "guam",
    "scilly",
    "punic",
    "carthage",
    "tromp",
    "oliver",
    "cromwell",
    "prime",
    "original",
    "twitch",
    "mãi",
    "world",
    "livestream",
    "man",
    "runner",
    "prototype",
    "gameover",
    "dàng",
    "ctrl",
    "shift",
    "tab",
    "console",
    "hack",
    "phím",
    "enter",
    "mac",
    "airpods",
    "đâu",
    "sumif",
    "excel",
    "sumifs",
    "sum",
    "kiểu",
    "erie",
    "brian",
    "chesky",
    "airbnb",
    "lầm",
    "thuần",
    "efa",
    "pique",
    "barcelona",
    "dốc",
    "bruno",
    "rodriguez",
    "parrilla",
    "huấn",
    "ahmad",
    "aliyu",
    "nhốt",
    "ahmed",
    "rời",
    "huynh",
    "hà",
    "dự",
    "táng",
    "thói",
    "tuân",
    "nới",
    "economist",
    "intelligence",
    "unit",
    "bharat",
    "international",
    "hđba",
    "brien",
    "lân",
    "namdaemun",
    "seoul",
    "moni",
    "veran",
    "castex",
    "kiển",
    "trống",
    "zee",
    "láng",
    "đụng",
    "dmitry",
    "medvedev",
    "skif",
    "volga",
    "valentina",
    "matviyenko",
    "mảng",
    "vụ",
    "bổ",
    "retail",
    "gtđb",
    "ttatgtđb",
    "nữ",
    "ca",
    "lithuania",
    "linas",
    "linkevi",
    "xát",
    "politico",
    "ius",
    "soạn",
    "huân",
    "mẫn",
    "mkek",
    "sắm",
    "thang",
    "lang",
    "đựng",
    "huyết",
    "sạt",
    "xâm",
    "mặn",
    "shugaev",
    "ngạch",
    "khoáng",
    "khaiba",
    "sirte",
    "osa",
    "nighat",
    "lna",
    "sink",
    "disney",
    "niềm",
    "tiễn",
    "tonly",
    "thụy",
    "uông",
    "fpt",
    "khoẻ",
    "hoả",
    "johns",
    "ambulance",
    "ngực",
    "cullen",
    "khoảnh",
    "thảm",
    "triết",
    "heng",
    "samrin",
    "samdech",
    "vắn",
    "men",
    "lức",
    "xiết",
    "đtdđ",
    "quầy",
    "nhu",
    "bigc",
    "trượt",
    "mến",
    "di",
    "lễ",
    "điêu",
    "xe",
    "binnopharm",
    "sistema",
    "nhẫn",
    "chang",
    "trải",
    "ldl",
    "cholesterol",
    "cải",
    "tế",
    "mikazuki",
    "resort",
    "thiều",
    "villa",
    "cõi",
    "lam",
    "vthkcc",
    "vẹn",
    "kiệt",
    "chín",
    "nghiệt",
    "rét",
    "đậm",
    "aum",
    "patcharapa",
    "lisa",
    "louis",
    "thuỵ",
    "lalisa",
    "manoban",
    "sàn",
    "university",
    "london",
    "baptist",
    "technical",
    "chungnam",
    "université",
    "gustave",
    "eiffel",
    "università",
    "della",
    "svizzera",
    "đái",
    "tháo",
    "mạn",
    "type",
    "mạc",
    "bưởi",
    "alam",
    "eladio",
    "chnd",
    "soái",
    "konev",
    "gợi",
    "mariusz",
    "blaszczak",
    "mateusz",
    "morawiecki",
    "pap",
    "vácsava",
    "nhá",
    "vip",
    "sanh",
    "liban",
    "rung",
    "uzbekistan",
    "hăng",
    "xâu",
    "rẫy",
    "ckii",
    "lá",
    "tiệc",
    "television",
    "balearic",
    "thập",
    "pesa",
    "izvestia",
    "diệt",
    "riaviệc",
    "boeing",
    "tràng",
    "lợn",
    "belta",
    "spirit",
    "utah",
    "tik",
    "sea",
    "ani",
    "austin",
    "tice",
    "walid",
    "muallem",
    "room",
    "where",
    "sana",
    "bolton",
    "agence",
    "france",
    "strategy",
    "joseph",
    "rank",
    "qassem",
    "soleimani",
    "massive",
    "ordnance",
    "penetration",
    "hickam",
    "whiteman",
    "andersen",
    "pearl",
    "harbor",
    "majd",
    "mahdi",
    "enduring",
    "lightning",
    "kasem",
    "jalali",
    "oánh",
    "russian",
    "rifles",
    "private",
    "india",
    "heron",
    "ginzburg",
    "motherboard",
    "cox",
    "kevin",
    "mayer",
    "email",
    "arwu",
    "rankings",
    "higher",
    "education",
    "italiana",
    "dính",
    "câp",
    "reatreat",
    "chờ",
    "nipon",
    "expess",
    "gầu",
    "vilyuchinsk",
    "naval",
    "avakyants",
    "oai",
    "bón",
    "khiếu",
    "hưu",
    "xín",
    "rạp",
    "cưới",
    "hiểu",
    "cáp",
    "che",
    "chắn",
    "gương",
    "green",
    "estates",
    "alzheimer",
    "stacey",
    "tyrell",
    "mercer",
    "stan",
    "tracey",
    "christine",
    "nature",
    "conservancy",
    "giulio",
    "boccaletti",
    "smartphone",
    "llvtnd",
    "tròn",
    "nhé",
    "đớn",
    "dậy",
    "tho",
    "tyra",
    "grove",
    "krause",
    "mette",
    "frederiksen",
    "đan",
    "aarhus",
    "rdif",
    "uap",
    "tecno",
    "nẩy",
    "cởi",
    "hân",
    "lotteria",
    "tòng",
    "thép",
    "khoái",
    "ngất",
    "thở",
    "samuel",
    "bendett",
    "sải",
    "dronov",
    "oleg",
    "youshkov",
    "cnbc",
    "ios",
    "selim",
    "paulo",
    "kelsy",
    "wallace",
    "tammy",
    "dabney",
    "rodneka",
    "baton",
    "rouge",
    "erica",
    "lorraine",
    "chili",
    "khâu",
    "caq",
    "hắn",
    "tẩu",
    "đậy",
    "hênh",
    "chàng",
    "shipper",
    "giấc",
    "vov",
    "xót",
    "nhung",
    "champiosn",
    "vs",
    "lyon",
    "verdun",
    "est",
    "history",
    "meuse",
    "đẫm",
    "taurus",
    "model",
    "josh",
    "bains",
    "sapa",
    "highland",
    "tri",
    "pine",
    "gulch",
    "junction",
    "santa",
    "ana",
    "andrew",
    "mitchell",
    "denver",
    "khô",
    "jun",
    "rothkopf",
    "ups",
    "fedex",
    "district",
    "tweet",
    "csvn",
    "bùn",
    "bền",
    "mấy",
    "mươi",
    "danlambao",
    "dream",
    "giếng",
    "kình",
    "ederson",
    "lopes",
    "ngự",
    "lẹm",
    "silva",
    "dejoy",
    "bảy",
    "jenee",
    "zing",
    "destro",
    "cắt",
    "chad",
    "wolf",
    "pechanga",
    "casino",
    "golf",
    "reserve",
    "journey",
    "cart",
    "đem",
    "usa",
    "today",
    "four",
    "diamond",
    "francois",
    "legault",
    "justin",
    "trudeau",
    "mendicino",
    "mệnh",
    "quebec",
    "hùn",
    "sesame",
    "place",
    "middletown",
    "pennsylvania",
    "forman",
    "globo",
    "vời",
    "ati",
    "pierre",
    "renaud",
    "lafonta",
    "lhpn",
    "valdés",
    "mesa",
    "ted",
    "yoho",
    "nhơn",
    "acv",
    "vinalines",
    "berlin",
    "gậy",
    "wales",
    "interfax",
    "kupferzell",
    "gamaley",
    "inami",
    "garduno",
    "obrador",
    "pena",
    "nieto",
    "pharmacy",
    "cậy",
    "bangalore",
    "stc",
    "trầm",
    "khứu",
    "mri",
    "não",
    "rock",
    "amy",
    "schumer",
    "harley",
    "hollywood",
    "dwayne",
    "pasternak",
    "thibaut",
    "kardashian",
    "patrice",
    "motsepe",
    "ly",
    "bậc",
    "telegraph",
    "giũ",
    "kem",
    "ngào",
    "giặt",
    "khích",
    "huyến",
    "gavin",
    "newsom",
    "farmery",
    "gkn",
    "aerospace",
    "bân",
    "chán",
    "nản",
    "bết",
    "tomahawk",
    "cạn",
    "kalibr",
    "billingslea",
    "defence",
    "dziennik",
    "gazeta",
    "prawna",
    "duda",
    "warsaw",
    "andrzej",
    "jacek",
    "czaputowicz",
    "bủa",
    "vây",
    "ngựa",
    "vằn",
    "bầy",
    "cá",
    "sấu",
    "gắng",
    "aleksandr",
    "dàn",
    "phe",
    "là",
    "hasakah",
    "saa",
    "sdf",
    "saraqib",
    "đứt",
    "deir",
    "ezzor",
    "konkurs",
    "christopher",
    "columbus",
    "hạch",
    "seattle",
    "gintsburg",
    "gci",
    "spotify",
    "tựa",
    "epics",
    "thai",
    "nth",
    "póc",
    "hindu",
    "bali",
    "cười",
    "dâu",
    "quế",
    "sainte",
    "catherine",
    "quỷ",
    "polterabend",
    "cyril",
    "quỵ",
    "hồ",
    "meger",
    "high",
    "ridge",
    "futures",
    "squared",
    "alternative",
    "investments",
    "red",
    "bulls",
    "hắc",
    "mauritius",
    "okiyo",
    "maritime",
    "nagashiki",
    "wakashio",
    "surf",
    "saving",
    "port",
    "macquarie",
    "sydney",
    "beverley",
    "chantelle",
    "mập",
    "mamiao",
    "sập",
    "unclaimed",
    "baggage",
    "xôi",
    "nhặt",
    "vkstc",
    "hdbank",
    "lhq",
    "nghẹn",
    "cccd",
    "chíp",
    "vạch",
    "viêm",
    "tráng",
    "xviii",
    "sửa",
    "gates",
    "navy",
    "stratcom",
    "rhode",
    "island",
    "pep",
    "guardiola",
    "riyad",
    "mahrez",
    "suối",
    "healthy",
    "chaparro",
    "bữa",
    "trông",
    "kẹt",
    "sevilla",
    "bounou",
    "navas",
    "rashford",
    "martial",
    "luke",
    "shaw",
    "europa",
    "manchester",
    "lopetegui",
    "johnsson",
    "fernandes",
    "lindelof",
    "matic",
    "nấy",
    "hiếm",
    "sử",
    "led",
    "admiral",
    "gorshkov",
    "frigate",
    "litovkin",
    "alligator",
    "pic",
    "during",
    "mil",
    "lhjxuggtzt",
    "katran",
    "landing",
    "onto",
    "buồng",
    "tests",
    "vid",
    "lỗi",
    "mỏ",
    "bgdđt",
    "atlantic",
    "country",
    "avia",
    "nagorno",
    "hớn",
    "ellen",
    "lord",
    "trảng",
    "trá",
    "khiêu",
    "massage",
    "khuyên",
    "black",
    "whiskey",
    "triller",
    "aquiline",
    "cia",
    "gary",
    "powers",
    "icbm",
    "minuteman",
    "konstantin",
    "sivkov",
    "alabama",
    "political",
    "reporter",
    "dakota",
    "industry",
    "corner",
    "shot",
    "launcher",
    "dread",
    "silent",
    "weapon",
    "free",
    "electron",
    "aurora",
    "excalibur",
    "darpa",
    "kyriakos",
    "mitsotakis",
    "jisoo",
    "fan",
    "blackpink",
    "đỗi",
    "xinh",
    "hâm",
    "nhan",
    "thuỳ",
    "khcn",
    "rào",
    "hằn",
    "lún",
    "non",
    "miêu",
    "gấp",
    "conner",
    "demonte",
    "nasa",
    "soichi",
    "noguchi",
    "elon",
    "musk",
    "mainichi",
    "shannon",
    "walker",
    "crew",
    "dragon",
    "victor",
    "glover",
    "spacex",
    "karaoke",
    "thán",
    "cph",
    "dnnn",
    "realtime",
    "csnd",
    "tràm",
    "quăng",
    "bửu",
    "chuồn",
    "lắc",
    "bội",
    "cột",
    "tngt",
    "muôn",
    "lẫm",
    "phu",
    "michelle",
    "hydroxychloroquine",
    "rouhani",
    "atgm",
    "saclos",
    "bashar",
    "cưỡng",
    "tuyết",
    "hoại",
    "tánh",
    "qui",
    "jet",
    "cassette",
    "khểnh",
    "vưới",
    "bhxh",
    "đưng",
    "thuý",
    "lãn",
    "già",
    "lười",
    "chùa",
    "huê",
    "hoằng",
    "tụng",
    "rudy",
    "giuliani",
    "georgia",
    "jacksonville",
    "grayer",
    "vọt",
    "gene",
    "cov",
    "tễ",
    "mã",
    "chau",
    "thươnl",
    "thươl",
    "vững",
    "thuấn",
    "thớt",
    "giàu",
    "lưỡng",
    "lếu",
    "nguyệt",
    "rapley",
    "khơi",
    "tasmania",
    "đấm",
    "australiamark",
    "đùi",
    "arizona",
    "bunker",
    "wilkes",
    "barre",
    "hiryu",
    "chdcnd",
    "hãn",
    "makalot",
    "falcon",
    "ra",
    "triumph",
    "fighting",
    "breaking",
    "gabi",
    "ashkenazi",
    "ngoạn",
    "hồii",
    "pak",
    "vta",
    "thản",
    "qualcomm",
    "nicole",
    "peng",
    "verge",
    "unreal",
    "engine",
    "baidu",
    "khoán",
    "nasdaq",
    "wolfpack",
    "research",
    "lighthizer",
    "tass",
    "roszdravnadzor",
    "chinanews",
    "jpg",
    "xóa",
    "rao",
    "zuckerberg",
    "from",
    "messenger",
    "rooms",
    "lead",
    "tráo",
    "khơ",
    "lót",
    "đĩa",
    "kcdc",
    "busan",
    "sina",
    "tụy",
    "dứt",
    "ecmo",
    "cám",
    "zuo",
    "gánh",
    "dntw",
    "cưa",
    "huperzine",
    "catholic",
    "deadu",
    "tách",
    "nfc",
    "nanofibrillated",
    "cellulose",
    "tđc",
    "táy",
    "rỗng",
    "cscđ",
    "cưỡi",
    "snowden",
    "permanent",
    "record",
    "edward",
    "tha",
    "dịu",
    "giọng",
    "trỗi",
    "sbc",
    "cshsđn",
    "quốcmột",
    "oem",
    "rặng",
    "lưng",
    "andrey",
    "krasov",
    "kiểng",
    "nén",
    "bvcc",
    "dưng",
    "sưng",
    "hansi",
    "flick",
    "bundesliga",
